Repository: felipelavinz/fcovera-site
Catalog: languages/*.po
Languages: es_es

source: <span class="-emoji --point-up">☝️</span> check <a href="/work/">my work</a> to see<br> what I do.<br class="tablet"><span class="-emoji --hello">👋</span> or <a href="mailto:%s">let’s talk</a>.
es_es: <span class="-emoji --point-up">☝️</span> en <a href="/trabajos/">mis trabajos</a> está<br> lo que hago.<br class="tablet"><span class="-emoji --hello">👋</span> o me puedes <a href="mailto:%s">escribir</a>.

source: here’s <a class="--link" href="%s">my CV</a> for more details.
es_es: acá está <a class="--link" href="%s">mi CV</a> para más detalles.

# url seccion
source: /writings/
es_es: /escritos/

# link home
source: See my blog
es_es: Ver blog

# seccion home
source: This is what I do
es_es: Esto es lo que hago

source: Sección "This is what I do"
es_es: Esto es lo que hago

# header
source: Writings
es_es: Escritos

# url seccion
source: /work/
es_es: /trabajos/

# header
source: Work
es_es: Trabajos

# url seccion
source: /me/
es_es: /sobre-mi/

# header
source: Me
es_es: Sobre mí

source: Project's Client
es_es: Cliente

source: People Involved
es_es: Equipo

source: Previous Project
es_es: Proyecto anterior

source: Previous Post
es_es: Post anterior
